IDEA Open Model
OpenModel.ResultClass Property
Compatible with IDEA StatiCa Beta 20.0
 Result Class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<ResultClass> ResultClass { get; set; }
Public Property ResultClass As List(Of ResultClass)
	Get
	Set
Property Value
Type: List<ResultClass>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace